[
    {
        "name": "Accenture",
        "standtime": ["12:00", "13:00"],
        "descriptionTitle": "Hvem er vi?",
        "description": [
            "Accenture er et ledende globalt konsulentselskap som leverer tjenester innen strategi, rådgivning, digitalisering, teknologi og outsourcing. Med over 1100 ansatte i Norge skal vi sammen med kundene våre få samfunnet til fungere bedre, slik at mennesker som lever der får det bedre. Vi kommer fra varierte bakgrunner, men jobber sammen. Med allsidigheten dette fører til, skal vi løse de største utfordringene selskaper, organisasjoner og etater står overfor. Dette gjør vi med entusiasme, kunnskap, innsikt og de aller siste og beste teknologiske løsningene.",
            "Vi har et bredt spekter av innovative verktøy, en læringskurve som aldri stanser og et globalt nettverk som gir oss verden av erfaringer å høste av. Vi holder oss alltid i forkant; vi skaper endringer over alt.",
            "Accenture verdsetter mangfold og oppfordrer folk med ulik bakgrunn, kjønn, alder, etnisitet, kultur, nasjonalitet, religion og livssyn, funksjonshemming, seksuell orientering og kjønnsidentitet om å søke. Vi jobber kontinuerlig for å skape et inkluderende arbeidsmiljø som aktivt omfavner og utnytter mangfoldet i organisasjonen. Vi vil gjerne invitere deg til å bli en del av dette mangfoldet!"
        ],
        "logo": "Accenture.png",
        "website": "https://www.accenture.com/no-en",
        "video": "",
        "zoom": "https://uio.zoom.us/j/66166803034",
        "instagram": "https://www.instagram.com/accenturenorge/",
        "facebook": "https://www.facebook.com/accenture",
        "linkedin": "https://www.linkedin.com/company/accenture/",
        "answer": [],
        "talkTitle": "Møt utviklerne Christoffer, Jens og Sindre og UX-desgineren Mathilde på stand hos Accenture!",
        "talk": [],
        "mentiLive": "https://www.mentimeter.com/s/92ba5ac6cef43e8369dc3fc38d8b4b1d/4fc7d5f87e5a",
        "mentiKode": "5591 104",
        "positions": [
            {
                "name": "Interessert i å jobbe for Accenture? Vis interesse på Poption så ser vi gjennom til høsten når vi utlyser nye stillinger.",
                "link": "https://poption.events/5028"
            }
        ],
        "competition": {}
    },
    {
        "name": "Nav",
        "standtime": ["12:00", "13:00"],
        "descriptionTitle": "Hvem er vi?",
        "description": [
            "Vi leverer løsninger til 2.8 millioner mennesker, og utvikler kjernesystemene i et av verdens beste velferdssamfunn med moderne teknologi. Vi er midt i en omfattende digital transformasjon som krever nye veier til mål, og i dette arbeidet er IT-avdelingen i NAV kjent for å gå foran og bane vei innenfor vårt fagområde.",
            "Vi utfordrer, eksperimenterer og leverer alltid med høy kvalitet. Med høye ambisjoner og lave skuldre er det aldri tvil om hvorfor vi går på jobb hver dag."
        ],
        "logo": "NAV.png",
        "website": "",
        "zoom": "https://uio.zoom.us/j/65403025712",
        "instagram": "",
        "facebook": "",
        "linkedin": "",
        "answer": [],
        "talkTitle": "Kom innom vår stand for å møte Jorge, Atle, Malaz og Ingrid!",
        "talk": [
            "13:00-13:10 Hvordan er det å starte i NAV IT som nyutdannet?",
            "13:10-13:20 Hvordan jobbe med universell utforming som frontend-utvikler?",
            "13:25-13:35 Hvordan jobber NAV med AI?",
            "13:40-13:50 Utviklerhverdagen til Atle som jobber med dagpengeløsningen",
            "13:50-14:00 Kaffeprat med alle sammen"
        ],
        "mentiLive": "https://www.mentimeter.com/s/6a9a03cfb367b6ad3e59c4096adfc743/e03d71279d5e",
        "mentiKode": "4607 1287",
        "positions": [{}],
        "competition": {},
        "video": ""
    },
    {
        "name": "Fink",
        "standtime": ["12:00", "13:00"],
        "description": [],
        "logo": "fink.svg",
        "website": "https://www.fink.no",
        "video": "",
        "zoom": "https://uio.zoom.us/j/65739208624",
        "instagram": "https://www.instagram.com/finkoslo/",
        "facebook": "https://www.facebook.com/finkoslo",
        "linkedin": "https://www.linkedin.com/company/fink-as/",
        "answer": [],
        "talkTitle": "Kom å snakk med oss på standen vår!",
        "talk": [
            " Andreas Øverland, grunder og fullstackutvikler, forteller kort om Fink, hvordan og hvorfor vi startet. Vil du vite mer om deres åpne bonus og lønnsmodell med lik lønn for lik erfaring?",
            "DogA-pris-vinner Marie Frogner forteller om hvilke spørsmål og erfaringer hun hadde da hun var ferdig utdannet og skulle velge sin første arbeidsgiver. I tillegg til hvilke prosjekter og erfaringer hun har fått jobbe med så langt.",
            "Martine Rolid Leonardsen forteller som sin reise som interaksjonsdesigner gjennom flere spennende arbeidsgivere og prosjekt, og hvordan det var å havne i Fink.",
            "Bare å stille spørsmål! "
        ],
        "positionTitle": "Fink tar hele tiden i mot søknader med åpne armer.",
        "positions": [
            {
                "name": "",
                "link": ""
            }
        ],
        "mentiLive": "https://www.mentimeter.com/s/ea62a564fe18b79c1e2a1306357423a7/96c1f369dc55",
        "mentiKode": "3904 3335",
        "competition": {
            "text": "",
            "link": ""
        }
    },
    {
        "name": "Oda",
        "standtime": ["14:00", "15:00"],
        "descriptionTitle": "Hvem er vi?",
        "description": [
            "Oda is a company on the move. We built Norway’s leading online grocery store and now we want to share what we’ve created with the world! Delivering a huge range of high-quality, affordable groceries and fresh produce to millions of doorsteps is a complex process, but we believe we’ve cracked the code. Using data-driven methodology, with a focus on sustainability all the way along the chain, we are building the most efficient retail system in the world. With solid backing from some of the biggest international investors in the world, we’re proud to be one of the fastest growing companies in Europe."
        ],
        "logo": "oda.png",
        "website": "https://www.oda.com/no",
        "zoom": "https://uio.zoom.us/j/68491446221",
        "instagram": "https://www.instagram.com/kolonial.no/",
        "facebook": "https://www.facebook.com/oda.norge",
        "linkedin": "https://www.linkedin.com/company/careersoda/",
        "rekruttlink": "https://www.linkedin.com/in/henjahubertlakhmari/",
        "rekruttekst": "Legg gjerne til Oda's rekrutterer Henja Hübert Lakhmari til på Linkedin. ",
        "answer": [],
        "talkTitle": "Møt Henja, Martin og Marie på stand!!",
        "talk": [],
        "mentiLive": "https://www.mentimeter.com/s/8b9637e7fe9f9a3cc2174616c8c16b86/2e7969ce25d0",
        "mentiKode": "6732 6514",
        "positions": [{}],
        "competition": {},
        "video": ""
    },
    {
        "name": "Netcompany",
        "standtime": ["14:00", "15:00"],
        "descriptionTitle": "Hvem er vi?",
        "description": [
            "Netcompany er et av Nord Europas raskest voksende IT-konsulentselskaper, og kan vise til en bred og variert prosjektportefølje. Netcompany har blant annet utviklet den nye Smittestopp-appen, og er i gang med flere store og spennende prosjekter i Norge der de tar totalansvaret for prosjektet. For eksempel jobber Netcompany nå med utvikling av ny digital plattform for Legemiddelverket og for barnevernet i Norge, og er med det med på å sikre at Norges innbyggere har tilgang på og mottar trygge legemidler, og at barn og familier i sårbare situasjoner får den hjelpen de trenger.",
            "Netcompany ønsker å satse på nyutdannede IT-talenter og har et godt miljø for faglig og personlig utvikling. Først og fremst fordi man jobber i team sammen med dyktige kolleger man kan lære av, men også gjennom Netcompany Academy, som er deres eget karriereutviklingsprogram som følger deg gjennom hele din karriere, og sørger for at du får kurs og oppfølging knyttet til de ulike retningene du kan gå.",
            "Ønsker du å bli fulgt opp for tips om karrieremuligheter i Netcompany? Legg til Julie Bjørgen Sandvik på LinkedIn med meldingen «ettermiddage@ifi».",
            "Hans Krisitan Rykkelid holder foredraget Death By Powerpoint kl. 13:00"
        ],
        "logo": "Netcompany.png",
        "website": "https://www.netcompany.com",
        "video": "kristian.mp4",
        "zoom": "https://uio.zoom.us/j/64625930171",
        "instagram": "https://www.instagram.com/netcompanynorge/",
        "facebook": "https://www.facebook.com/netcompanynorge",
        "linkedin": "https://www.linkedin.com/company/netcompany-a-s/",
        "rekruttlink": "https://www.linkedin.com/in/julie-bjørgen-sandvik-9386aab2/ ",
        "rekruttekst": "Legg gjerne til Netcompany's rekrutterer Julie Bjørgen Sandvik til på Linkedin. ",
        "answer": [],
        "talkTitle": "Vi vil snakke med deg!",
        "talk": [
            "I Stand rommet vil vi fortsette diskusjonen om viktigheten av formidling, dårlige erfaringer,  og tips og triks  som kan være verdifullt som student og videre i arbeidslivet.",
            "Blant annet:",
            " - Hva er det verste man kan gjøre i presentasjoner",
            " - Kommunikasjon og presentasjoner som utvikler, og som konsulent.",
            " - Erfaringer fra jobben, hvordan måten løsningen presenteres nesten er viktigere enn hvordan den funker.",
            " - Fuckups feil man har gjort",
            " - Forskjellen med digitale presentasjoner, hva bør man gjøre annerledes nå?",
            " - Hvordan nå ut til vanskelige folk og kunder?",
            " - Virkemidler for kommunikasjon, med og uten powerpoint"
        ],
        "mentiLive": "https://www.mentimeter.com/s/4bfba8830b31eae5e91a957bbc94d80d/b8d1e8f8778e",
        "mentiKode": "6732 6514",
        "positions": [{}],
        "competition": {}
    },
    {
        "name": "NoA Ignite",
        "standtime": ["14:00", "15:00"],
        "description": [],
        "logo": "NoA_Ignite.png",
        "website": "https://www.noaignite.no",
        "video": "",
        "zoom": "https://uio.zoom.us/j/66187368198",
        "instagram": "https://www.instagram.com/noaignitenorway/",
        "facebook": "https://www.facebook.com/noaignitenorway",
        "linkedin": "https://www.linkedin.com/company/noa-ignite-norway/",
        "answer": [],
        "talkTitle": "Møt Oskar, Jakob, Øyvind, Malene, Debora og Line på stand!",
        "talk": [
            "14:00-14:15 Lurer du på hva vi driver med? Småprat med oss",
            "14:15-14:50 Vi deler oss! Snakk med designere, front-end utviklere, back-end utviklere eller rekrutterer",
            "14:50-15:00 Konkurranse!"
        ],
        "mentiLive": "https://www.mentimeter.com/s/35cb49794148eaca19982e0dd34c06c0/ccddfdc98c39",
        "mentiKode": "8448 1377",
        "positionTitle": "Nyutdannet teknolog 2021? Ta en titt!",
        "positions": [
            {
                "name": "Nyutdannede teknologer 2021",
                "link": "https://noaignite.no/jobs/nyutdannede-teknologer-2021-143504"
            }
        ],
        "competition": {}
    },
    {
        "name": "Bekk",
        "standtime": ["15:00", "16:00"],
        "descriptionTitle": "Hvem er vi?",
        "description": [
            "Bekk er et norsk selskap med snart 500 spesialister innen strategi, design og teknologi. Vi jobber med virksomheter som har ambisiøse mål og gir oss krevende utfordringer. Vi tror på smart bruk av teknologi, tverrfaglige team og evnen til å tenke annerledes. Det gjør oss i stand til å lage løsninger som utfordrer etablerte sannheter, og skape nye muligheter for våre kunder."
        ],
        "logo": "Bekk.png",
        "website": "https://www.bekk.no",
        "video": "",
        "zoom": "https://uio.zoom.us/j/63302531824",
        "instagram": "https://www.instagram.com/bekk/",
        "facebook": "https://www.facebook.com/livetibekk",
        "linkedin": "https://www.linkedin.com/company/bekk/",
        "answer": [],
        "talkTitle": "Velkommen til Studio Bekk!",
        "talk": [
            "I dag får vi besøk av blant annet Sivert som har hatt sommerjobb i Bekk to år på rad. Sammen med Sivert kommer også Edvard, som skal fortelle litt mer om hvilke prosjekter sommerjobberne i Bekk holder på med.",
            "Deretter skal vi få svar på de vanskelige spørsmålene sammen med rekrutteringsansvarlige i Bekk, Thea og Emilie. Burde du ha bilde på CVen? Hva gjør en søknad bra? Ser alle Bekkere like ut? Fant vi opp matematikk eller oppdaget vi det? Her er alle spørsmål lov.",
            "I studio sitter Sigurd og Thea som skal sørge for at stemningen står i taket og at nettopp ditt spørsmål blir stilt. Skriv inn og stem på andres spørsmål her.",
            "Husk også at Jørund fra Bekk holder foredrag om imposter syndrome klokka 14!"
        ],
        "mentiLive": "https://www.mentimeter.com/s/2abbd877e909e3f4a6c05d4d87d639ef/929bc2aeeb61",
        "mentiKode": "1112 4558",
        "positions": [{}],
        "competition": {}
    },
    {
        "name": "Cognite",
        "standtime": ["15:00", "16:00"],
        "description": [],
        "logo": "cognite.png",
        "website": "https://www.cognite.com",
        "video": "",
        "zoom": "https://uio.zoom.us/j/65403025712",
        "instagram": "https://www.instagram.com/cognitedata/",
        "facebook": "https://www.facebook.com/CogniteData",
        "linkedin": "https://www.linkedin.com/company/cognitedata/",
        "rekruttlink": "https://www.linkedin.com/in/linewestergaard/ ",
        "rekruttekst": "Legg gjerne til Cognite's rekrutterer Line Westergaard på Linkedin. ",
        "answer": [],
        "talkTitle": "Vi vil snakke med deg!",
        "talk": [],
        "mentiLive": "https://www.mentimeter.com/s/268275514c64e4e678d48f411c6e2436/961c3f5a8ab4",
        "mentiKode": "8759 051",
        "positions": [
            {
                "name": "Cognite + Statnett Summer Internship 2021",
                "link": "https://apply.workable.com/cognite/j/602ED04260/"
            }
        ],
        "competition": {}
    }
]
